[
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "templater-obsidian",
  "obsidian-advanced-slides",
  "juggl",
  "google-calendar"
]